
[directory]
javacode=D:\Workspace\java\work
>^F1=E:\资料\book\Language\2017-09-05 Java\2017-09-18 Java8 编程参考官方教程
>^F2=E:\资料\book\Language\2017-09-05 Java\2017-09-18 Java8 编程参考官方教程

[filelink]
>!>^F1=D:\工作\脑图\0 Data\0 BigData\2017-06-30 System\2017-10-19 NIfi.mm
>!>^F2=D:\工作\脑图\3 Manage\2017-10-25 达沃-产品.mm
>!>^F3=E:\资料\book\Language\2017-09-06 Scala\2017-09-18 Scala编程\Scala编程-正版-part.pdf

[link_url]

[evernote]
>!F1=1@研发管理/0@Poject
